{
  "EnglishTextArray": [
    "Start today, don't wait for tomorrow.",
    "Surround yourself with those you aspire to become.",
    "Cut out the negative influences from your life.",
    "Never say 'I can't.'",
    "Believe in your abilities and potential.",
    "Every small step counts towards a big achievement.",
    "Embrace challenges as opportunities for growth.",
    "Your success is determined by your daily habits.",
    "Learn from failures; they are stepping stones to success.",
    "Set clear goals and work towards them with determination.",
    "Success is not a destination; it's a journey.",
    "Stay focused on your vision and ignore distractions.",
    "Celebrate your progress, no matter how small.",
    "Take risks, and don't fear stepping out of your comfort zone.",
    "Surround yourself with positivity and optimistic people.",
    "Your attitude determines your altitude in life.",
    "Visualize your success and work towards that vision.",
    "Continuous learning is the key to staying ahead.",
    "Success is the sum of small efforts repeated daily.",
    "Stay persistent; success often comes after perseverance.",
    "Believe in the power of consistency.",
    "Challenge yourself to become better every day.",
    "Don't be afraid of change; embrace it for growth.",
    "Success is not about luck; it's about hard work and dedication.",
    "Invest in self-improvement; you are your best asset.",
    "Surround yourself with positivity and let go of negativity.",
    "Your mindset determines your outcome.",
    "Dream big, work hard, stay focused.",
    "Success is a journey of overcoming obstacles.",
    "Don't compare your chapter 1 to someone else's chapter 20.",
    "Stay true to yourself and your values.",
    "Celebrate the success of others; it attracts positivity.",
    "Be adaptable; change is the only constant.",
    "Your potential is limitless; believe in yourself.",
    "Success is not about the destination; it's about the journey.",
    "Challenge yourself to go beyond your limits.",
    "Success is the result of preparation, hard work, and learning.",
    "Create a vision that makes you want to jump out of bed in the morning.",
    "Your time is now; don't wait for the perfect moment.",
    "Stay positive, work hard, make it happen.",
    "Every setback is a setup for a comeback.",
    "Success is not final, failure is not fatal; it's the courage to continue that counts.",
    "The only limit to your impact is your imagination and commitment.",
    "Dream it. Believe it. Achieve it.",
    "You are stronger than you think, more capable than you imagine.",
    "The only way to do great work is to love what you do.",
    "Don't watch the clock; do what it does. Keep going.",
    "Success is not in what you have, but who you are.",
    "Your potential is like a seed; it needs nurturing to grow.",
    "Stay committed to your goals, but flexible in your approach."
  ],
  "PersianTextArray": [
    "از همین امروز شروع کن فردا دیره",
    "با کسی بگرد که میخوای شبیه اون بشی",
    "آدمای بی ارزش رو قیچی کن",
    "هیچوقت نگو نمیتونم",
    "موفقیت نتیجه انجام سلسله کارهای پیش پا افتاده، خسته کننده و غیر مهیجه مثل برنامه نویسی"
  ]
}
